" of " = " af ";
" was not found." = " blev ikke fundet.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ kaldet \"%@\" eksisterer allerede på denne placering.  Vil du erstatte med %@ som du flytter?";
"A newer item" = "Et nyere emne";
"An error occurred while deleting." = "Der indtraf en fejl under sletning.";
"An item" = "Et emne";
"An older item" = "Et ældre emne";
"Apply to all" = "Erstat alle";
"Choose Folder" = "Vælg Mappe";
"Continue" = "Fortsæt";
"Copied %u items to \"%@\"" = "Kopierede %u emner til \"%@\"";
"Copied: " = "Kopieret: ";
"Copy" = "Kopier";
"Copying \"%@\"" = "Kopierer \"%@\"";
"Copying \"%@\" to \"%@\"" = "Kopierer \"%@\" til \"%@\"";
"Copying %u items to \"%@\"" = "Kopierer %u emner til \"%@\"";
"Count: %u" = "Antal: %u";
"Delete" = "Slet";
"Deleting from \"%@\"." = "Sletter fra \"%@\".";
"Document" = "Dokument";
"Don't Replace" = "Erstat ikke";
"Error!" = "Fejl!";
"Folder" = "Mappe";
"Item: \"" = "Emne: \"";
"Move" = "Flyt";
"Moving \"%@\"" = "Flytter \"%@\"";
"Moving \"%@\" to \"%@\"" = "Flytter \"%@\" til \"%@\"";
"Name:" = "Navn:";
"New Folder" = "Ny Mappe";
"Not enough free space at destination.  %@ of additional free space required." = "Der er ikke nok diskplads på destinationen.  %@ yderligere diskplads er nødvendig.";
"Package" = "Pakke";
"Permission error.  File is not readable." = "Tilladelsesfejl.  Filen kan ikke læses.";
"Preparing to Copy \"%@\"" = "Forbereder kopiering \"%@\"";
"Preparing to Move \"%@\"" = "Forbereder flytning \"%@\"";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Remaining Items:" = "Resterende emner:";
"Remaining:" = "Resterende:";
"Replace" = "Erstat";
"Replace?" = "Erstat?";
"Skip" = "Spring over";
"Stop" = "Afbryd";
"Symbolic Link" = "Symbolsk link";
"Time Remaining:" = "Resterende tid:";
"Total Items:" = "Samlede emner:";
"Total:" = "Samlet:";
"Volume" = "Størrelse";
"You don't have write permission at \"%@\"" = "Du har ikke skrivetilladelser ved \"%@\"";
"copy" = "kopier";
"newer one" = "en nyere";
"older one" = "en ældre";
"one" = "en";
"untitled folder" = "tom mappe";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"An error occurred." = "An error occurred.";
"Bytes/Second:" = "Bytes/Second:";
"Computer" = "Computer";
"untitled.txt" = "untitled.txt";
